import styles from './PromoText.module.css';
export const PromoText = () => {
    return (
        <section className={styles['promo-text']}>
            <h2>Онлайн доставка суш</h2>
            <p>
                Японська кухня славиться багатьма стравами. Тим не менш, цінителі паназіатської кухні, як і раніше, продовжать віддавати перевагу сушам. Немає жодного сенсу говорити про те, що являють собою ці ласощі. Більше того, в Україні загалом, а також в Одесі кожен поціновувач японської кухні знає смакові якості ролів і як вони виглядають. Але якщо раптом хтось вирішив уперше замовити суші в м. Одеса, оптимальним рішенням буде скористатися послугами компанії «Суші та Локшина».
            </p>
            <p>
            Кухарі компанії при приготуванні делікатесів суворо дотримуються кулінарних технологій. За рахунок цього, у них є можливість досягти досконалості смакових якостей. При цьому акцент робиться одночасно на декількох деталях. Зокрема, важливу роль відіграють властивості звареного ризику та товщина рибних шматочків. Дотримуючись всіх етапів технологічного процесу, який включає безліч нюансів, стає можливим отримання ідеального продукту.
            </p>
        </section>
    )
}